import scrab from '../images/img.png'

export default function Whyus({}){
  return(
    <section className="why-us">
      <div className="container container_why-us">
        <p className="why-us__text">Волшебные заговоренные скрабы <span className="bold">Celestial Elixir</span> - это не просто косметический продукт, это настоящий ключ к красоте и уходу за вашей кожей! Почему стоит выбирать именно нашу компанию?<br/><br/>Во-первых, наши скрабы разработаны с использованием самых мощных заговоров и таинственных ингредиентов, что делает их уникальными и действенными. Вы почувствуете магию в каждом нанесенном шаре и увидите результаты уже после первого применения!<br/><br/>Во-вторых, компания <span className="bold">Celestial Elixir</span> уделяет особое внимание качеству продукции и безопасности клиентов. Мы следим за каждым этапом производства, чтобы уверенно гарантировать вам идеальный результат и надежность нашего продукта.<br/><br/>Наконец, выбирая наши заговоренные скрабы, вы выбираете не просто уход за кожей, а настоящий ритуал преображения и омоложения, который станет вашим секретом красоты.<br/><br/>Не упустите возможность познакомиться с магией и эффективностью заговоренных скрабов <span className="bold">Celestial Elixir</span>! Ощутите силу природы и магии на вашей коже, выберите надежность и результат - выберите компанию <span className="bold">Celestial Elixir</span>
        </p>
        <h2 className="why-us__title">
            ПОЧЕМУ<br/>МЫ
        </h2>
        <img src={scrab} alt="" className="why-us__img" />
        <img src={scrab} alt="" className="why-us__img" />
        <img src={scrab} alt="" className="why-us__img" />
      </div>
      
    </section>
  )
}