import card1 from '../images/card1.png'
import card2 from '../images/card2.png'
import card3 from '../images/card3.png'

const cards = [
    {
      name:'АНТИ - КАРМА',
      link:card1,
      list: ['соляной','аромат спелой вишни','250мл'],
      caption: 'НАТУРАЛЬНЫЙ СКРАБ ПРЕВОСХОДНО ОБНОВЛЯЕТ, УВЛАЖНЯЕТ И ПИТАЕТ ДАЖЕ СУХУЮ КОЖУ ТЕЛА, БОЛЕЕ ТОГО, НАВОДИТ ПОРЯДОК В ЛИЧНОЫЙ ЖИЗНИ, ЧИСТИТ КАРМУ',
      price: '199'
    },
    {
        name:'финансовое благо',
        link:card1,
        list: ['сахарный','аромат спелой вишни','250мл'],
        caption: 'СКРАБ ПОМОЖЕТ УЛУЧШИТЬ СТРУКТУРУ И РЕЛЬЕФ КОЖИ, А ТАКЖЕ ПРИТЯНУТЬ ФИНАНСОВОЕ БЛАГОПОЛУЧИЕ ',
        price: '299'
      },
      {
        name:'мэрилин монро',
        link:card2,
        list: ['сахарный','аромат соленой карамели','250мл'],
        caption: 'НЕЖНЫЙ СКРАБ С НАТУРАЛЬНЫМ САХАРОМ И ИЗМЕЛЬЧЕННЫМИ КОСТОЧКАМИ СПЕЛЫХ ЯГОД ПОДАРИТ КОЖЕ ВОСХИТИТЕЛЬНУЮ ГЛАДКОСТЬ И БАРХАТИСТОСТЬ, ПРИВЛЕЧЕТ ВНИМАНИЕ МНОГИХ УСПЕШНЫХ МУЖЧИН, ПРИТЯНЕТ ФИНАНСОВОЕ БЛАГОПОЛУЧИЕ',
        price: '499'
      },
    {
        name:'ВОШЛЕБНАЯ НОЧЬ',
        liked: true,
        link:card3,
        list: ['соляной','аромат имбирного пряника','250мл'],
        caption: 'С ЭТИМ СКРАБОМ ВАША КОЖА СТАНОВИТСЯ ШЕЛКОВИСТОЙ И МЯГКОЙ НА ОЩУПЬ. БЛАГОДАРЯ МАССАЖУ ВОВРЕМЯ СКРАБИРОВАНИЯ И ЛИМФОДРЕНАЖНЫМ КОМПОНЕНТАМ, НАХОДЯЩИМСЯ В СКРАБЕ, ТЕЛО ИЗБАВЛЯЕТСЯ ОТ ОТЕКОВ. ПРОЙДЯ 12 ЗАГОВОРОВ, ДАННОЕ СРЕДСТВО ГАРАНТИРУЕТ ПРИЛИВ ФИНАНСОВОГО БЛАГОПОЛУЧИЯ, ОЧИСТКУ КАРМЫ, ПОВЫШЕНИЕ СОЦИАЛЬНОГО СТАТУСА',
        price: '590'
    },
]

export default cards